import package1 from "../images/package/package (1).png";
import package2 from "../images/package/package (2).png";
import package3 from "../images/package/package (3).png";
import package4 from "../images/package/package (4).png";
import package5 from "../images/package/package (5).png";

export const packageData = [
    {
        id: "package-200001",
        title: "Learn Effectively that will take you towards your goal",
        details: "ভিডিও কনটেন্ট বা কোর্স অনেকভাবেই ম্যানেজ করতে পারবে। কিন্তু সেটাকে ধরে ধরে ইন্টার্ন/ফুলটাইম চাকরি পর্যন্ত নিয়ে যাওয়ার জন্য একটা ইফেক্টিভ এবং এনজয়েবল লার্নিং এনভায়রনমেন্ট শুধু এই কোর্সেই পাবে।",
        img: package1
    },
    {
        id: "package-200002",
        title: "Complete Web Development Course with Jhankar Mahbub",
        details: "একদম জিরো থেকে, কোন প্রকার পূর্ব অভিজ্ঞতা ছাড়াই একজন প্রফেশনাল ওয়েব ডেভেলপার হওয়ার জন্য যা যা লাগবে তার সবকিছুই সহজ করে গিলিয়ে খাওয়ানো হবে এই কোর্সে।",
        img: package2
    },
    {
        id: "package-200003",
        title: "Build 12 professional projects while learning",
        details: "কোর্সের অংশ হিসেবে হাতে কলমে নতুন ১২ টা প্রজেক্ট (এসাইনমেন্ট) করবে তুমি। আমরা তোমার প্রজেক্ট এর ফিডব্যাক দিবো। মার্কস দিবো। যাতে প্রফেশনাল ওয়েবসাইট বানিয়েই চাকরির ইন্টারভিউতে যেতে পারো। 💪",
        img: package3
    },
    {
        id: "package-200004",
        title: "Got stuck? We will always be there for you",
        details: "২৪ ঘন্টার মধ্যে কোর্স রিলেটেড সকল প্রশ্নের উত্তর দেয়ার জন্য 16 জন প্রফেশনাল ওয়েব ডেভেলপার স্ট্যান্ডবাই থাকে (ছুটির দিন বাদে)। প্রতিদিন তিনবার গুগল মিট এ স্ক্রিনশেয়ার করে সমস্যা সমাধান করতে পারবে। 🥊",
        img: package4
    },
    {
        id: "package-200005",
        title: "Master everything you need to become a web developer",
        details: "ফ্রন্টএন্ড (HTML, CSS, JavaScript, ES6, bootstrap, React, charting), ব্যাকএন্ড (node, express, API), ডাটাবেজ (mongodb), ক্রোম ডেভ টুল, হোস্টিং, গিটহাব, ইন্টারভিউ প্রবলেম সলভিং - সবকিছু!",
        img: package5
    },
]